{
  "id": 4,
  "title": "Tali Tak Terputus",
  "body": "Meskipun mereka tumbuh di kota yang berbeda, Nasumi, Haruka, dan Yumi memiliki satu kesamaan: mereka merasa sendirian di dunia ini. Nasumi adalah seorang gadis ceria yang tampaknya memiliki segalanya, namun hatinya kosong karena merasa tidak pernah dipahami. Haruka, seorang gadis pendiam dan introvert, merasa tidak ada yang cukup peduli padanya. Sementara Yumi, meskipun tampak kuat dan mandiri, selalu merasa kesepian setelah kehilangan orang yang paling dia sayangi.\n\nSuatu hari, tak sengaja, ketiga gadis ini bertemu di sebuah kafe yang terletak di sudut kota. Nasumi sedang berusaha menghibur dirinya setelah menghadapi masalah di sekolah, Haruka sedang mencari tempat yang tenang untuk menghindari keramaian, dan Yumi hanya ingin melupakan kenangan yang menghantuinya. Mereka duduk berdekatan tanpa sengaja, masing-masing tenggelam dalam pikiran mereka sendiri.\n\nPercakapan ringan yang awalnya dimulai dengan keluhan biasa tentang kehidupan mulai berkembang menjadi pembicaraan yang lebih dalam. Masing-masing gadis mengungkapkan perasaan yang selama ini mereka sembunyikan, dan untuk pertama kalinya, mereka merasa seperti ada yang mendengarkan. Mereka bertiga mulai bertemu lebih sering, dan seiring waktu, mereka menyadari bahwa mereka memiliki lebih banyak kesamaan daripada yang mereka kira.\n\nNasumi mengajarkan Haruka bagaimana membuka diri dan berbicara tentang perasaannya, sementara Haruka membantu Nasumi belajar untuk mendengarkan dengan hati. Yumi, meskipun merasa tidak berguna di awal, mulai merasa diberdayakan oleh kedekatan mereka dan menemukan kembali semangat hidup yang sempat hilang.\n\nHari-hari mereka penuh dengan tawa, cerita-cerita lucu, dan juga saat-saat penuh emosi ketika mereka saling memberi dukungan. Setiap kali salah satu dari mereka menghadapi kesulitan, yang lainnya akan ada di sana untuk memberikan kekuatan. Mereka bukan hanya teman, tapi juga keluarga yang saling melengkapi.\n\nNamun, tantangan terbesar datang ketika salah satu dari mereka harus menghadapi masa lalu yang penuh luka. Yumi, yang sebelumnya menghindari kenangan buruk, akhirnya harus berhadapan dengan ketakutannya. Dengan dukungan Nasumi dan Haruka, Yumi akhirnya belajar untuk melepaskan beban emosionalnya dan menerima masa lalunya. Mereka bertiga, bersama-sama, berhasil mengatasi semua rintangan yang datang, membuktikan bahwa persahabatan sejati adalah kekuatan yang tidak bisa dihancurkan oleh apa pun.\n\nPada akhirnya, Nasumi, Haruka, dan Yumi menemukan bahwa mereka tidak pernah benar-benar sendirian. Meskipun dunia ini terkadang terasa keras, mereka memiliki satu sama lain untuk diandalkan. Persahabatan mereka adalah tali yang tak terputus, menghubungkan hati mereka dalam setiap langkah hidup yang mereka jalani bersama.",
  "image": "http://localhost:5000/image/persahabatan.jpg",
  "category": "Inspirational"
}