{
  "id": 5,
  "title": "Komet Tanpa Nama",
  "body": "Di dunia di mana bintang-bintang bukan hanya benda langit, tetapi makhluk hidup yang memiliki kepribadian dan takdir masing-masing, ada seorang gadis bernama Hikari yang lahir di bawah komet yang belum pernah terlihat sebelumnya. Komet itu, yang disebut Komet Tanpa Nama, adalah sebuah pertanda bahwa seseorang yang luar biasa akan datang ke dunia ini, namun tak ada yang tahu siapa dia dan apa yang dia bawa.\n\nHikari selalu merasa seperti bagian dari dunia ini yang tidak lengkap. Sejak kecil, dia memiliki kemampuan untuk melihat bintang jatuh yang tidak dilihat orang lain. Setiap kali bintang jatuh, Hikari merasa seolah-olah dia mendengar suara-suara yang memanggilnya. Suara-suara itu memberitahunya tentang takdir besar yang sedang menunggunya, tetapi tak pernah ada petunjuk jelas.\n\nSuatu malam, saat bintang jatuh dengan sangat terang, Hikari merasakan kekuatan aneh mengalir melalui tubuhnya. Tiba-tiba, tubuhnya mengeluarkan cahaya yang sangat terang, dan di hadapannya muncul sebuah komet kecil yang berbentuk seperti batu meteor. Namun, batu itu tidak jatuh, melainkan melayang, dan ketika Hikari menyentuhnya, komet tersebut membuka jalan menuju dunia yang berbeda—sebuah dunia antara langit dan bumi, yang dikenal sebagai Langit Terlarang.\n\nDi Langit Terlarang, Hikari bertemu dengan makhluk-makhluk dari berbagai bintang yang telah lama punah, termasuk seorang pemuda misterius bernama Ryu, yang mengklaim dirinya sebagai penjaga bintang. Ryu memberitahu Hikari bahwa dia adalah \"Pembawa Cahaya,\" seseorang yang akan menentukan nasib semua bintang di langit. Setiap bintang memiliki takdir yang harus dijalani, tetapi karena Komet Tanpa Nama, takdir mereka kini berada di ambang kehancuran.\n\nTugas Hikari adalah untuk menyelamatkan bintang-bintang yang terancam punah akibat bencana yang sedang mendekat—sebuah gelombang kegelapan yang dikenal sebagai Eclipse. Hikari harus mencari cara untuk membangkitkan kembali bintang-bintang yang telah mati dan mengembalikan keseimbangan antara langit dan bumi.\n\nDengan bantuan Ryu dan teman-teman baru yang dia temui, Hikari berkelana melintasi langit, mencari kunci untuk menghentikan Eclipse. Setiap pertemuan dengan bintang yang telah lama hilang membuka kenangan dan kekuatan baru dalam dirinya. Tetapi semakin dalam perjalanan mereka, semakin Hikari menyadari bahwa Eclipse bukan hanya ancaman dari luar, tetapi juga bagian dari dirinya yang harus dia hadapi.\n\nDi ujung perjalanan, Hikari harus membuat pilihan sulit: apakah dia akan mengorbankan cahaya yang ada dalam dirinya untuk menyelamatkan dunia, ataukah dia akan mempertaruhkan segalanya dan membiarkan dunia jatuh ke dalam kegelapan demi mengungkap kebenaran tentang takdirnya.",
  "image": "http://localhost:5000/image/komet.jpg",
  "category": "Petualangan"
}