{
  "id": 6,
  "title": "Stellar Odyssey: Pencari Cahaya",
  "body": "Di masa depan yang jauh, manusia telah menjelajah ke seluruh penjuru galaksi, tetapi tidak semua planet yang ditemukan dapat dihuni. Di antara planet-planet itu, ada satu yang dikenal sebagai Astral—sebuah dunia misterius yang dilapisi energi gelap yang dapat mengubah segala sesuatu yang ada di dalamnya. Planet ini diyakini menyimpan sebuah artefak kuno yang dikenal sebagai \"Cahaya Abadi,\" sebuah benda yang dipercaya memiliki kekuatan untuk mengubah nasib alam semesta.\n\nKaito, seorang pemuda yang berasal dari planet Terra, adalah seorang pilot muda dengan tekad yang luar biasa. Meskipun dia tidak berasal dari keluarga kaya atau terkenal, Kaito bermimpi menjadi bagian dari kru penjelajah yang akan menemukan rahasia di balik Astral. Dia selalu terobsesi dengan cerita-cerita kuno tentang Cahaya Abadi, yang konon dapat menghidupkan kembali bintang yang telah mati dan memberi kehidupan pada planet yang sedang sekarat.\n\nSuatu hari, Kaito mendapatkan kesempatan langka untuk bergabung dengan misi luar angkasa yang dipimpin oleh Komandan Aira, seorang pemimpin terkenal dalam eksplorasi luar angkasa. Bersama dengan tim yang terdiri dari berbagai spesialis—Rhea, seorang ahli teknologi yang jenius, Leo, seorang ahli biologi alien, dan Noa, seorang ilmuwan yang berfokus pada energi misterius—Kaito memulai perjalanan berbahaya mereka menuju Astral.\n\nNamun, mereka tidak sendirian dalam pencarian mereka. Sebuah organisasi gelap yang dikenal sebagai \"Nyx Corp\" juga menginginkan kekuatan Cahaya Abadi untuk tujuan mereka sendiri. Nyx Corp akan melakukan segala cara untuk menguasai artefak tersebut dan mengendalikan alam semesta.\n\nPerjalanan menuju Astral bukanlah perjalanan yang mudah. Di sepanjang jalan, tim penjelajah menghadapi berbagai ancaman—dari badai energi luar angkasa yang dapat merusak kapal mereka, hingga makhluk-makhluk asing yang sangat kuat dan berbahaya. Setiap planet yang mereka lewati menyimpan misteri dan tantangan tersendiri, dan mereka harus bekerja sama untuk bertahan hidup dan maju ke depan.\n\nKetika mereka akhirnya sampai di Astral, mereka menemukan bahwa dunia itu jauh lebih berbahaya daripada yang mereka bayangkan. Planet ini dipenuhi oleh sisa-sisa peradaban kuno yang telah lama hilang, dengan reruntuhan megah dan mesin-mesin raksasa yang mengendalikan energi planet tersebut. Mereka juga mengetahui bahwa Cahaya Abadi bukanlah hanya sebuah artefak, tetapi juga sebuah entitas yang mengendalikan keseimbangan antara kehidupan dan kematian di seluruh alam semesta.\n\nDi saat-saat kritis, Kaito mulai merasakan adanya hubungan aneh antara dirinya dan Cahaya Abadi. Ternyata, dia adalah keturunan dari ras kuno yang diciptakan untuk menjaga keseimbangan tersebut. Sebagai penerus takdir tersebut, Kaito harus memutuskan apakah dia akan menggunakan kekuatan itu untuk menghancurkan Nyx Corp, ataukah dia akan memilih untuk mengorbankan dirinya demi menjaga agar alam semesta tetap berjalan dengan keseimbangan yang benar.",
  "image": "http://localhost:5000/image/pencaricahaya.jpg",
  "category": "Petualangan"
}